import Salat from "../../assets/img/salat.png";

const Salats = [
  {
    id: 1,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 2,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 3,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 4,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 5,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 6,
    src: Salat,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
];

export default Salats;
